[
{"News Page Url Source": "https://www.zoomit.ir/car/346688-2020-peugeot-208-and-2008-suv/", "News Page Title": "پژو 208 و 2008؛ بهترین خودروهای سال به انتخاب Fleet News", "News Page Date": "دوشنبه ۴ فروردین ۱۳۹۹ - ۱۵:۰۰", "News Page Author": "ابوالقاسم اسلامی", "News Page Tags": ["خودرو"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["عنوان‌های «بهترین خودروی کوچک» و «بهترین خودروی کامپکت» سال ۲۰۲۰ در سی و دومین دوره جوایز خودرویی Fleet News، به ترتیب به خودروهای ", " و ", " رسید. ", " و ", " ۳۰۰۸ موفق به کسب جایزه نشدند.", "هر دو مدل از جدیدترین نسل i-Cockpit سه‌بعدی پژو با فرمان چندمنظوره جمع‌وجور، صفحه‌نمایش سه‌بعدی تنظیم‌شدنی هدآپ و صفحه‌نمایش لمسی بزرگ و رنگی HD در اندازه‌های ۷ و ۱۰ اینچی بهره می‌برند. از جمله امکانات دیگر هر دو خودرو می‌توان به پژو کانکت SOSO و Assistance، کنترل کروز انطباقی با قابلیت توقف و حرکت، رانندگی بین خطوط و ", "Mirror Screen", " همراه‌با ", " کارپلی و ", " اتو اشاره کرد. "]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/28044-sony-rebrands-socialife-news-app/", "News Page Title": "سونی برنامه خبرخوان News Suite را با طراحی جدید منتشر کرد", "News Page Date": "سه‌شنبه ۲۹ دی ۱۳۹۴ - ۲۱:۱۵", "News Page Author": "امین  فیض پور", "News Page Tags": ["نرم افزار و اپلیکیشن", "فناوری"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["اپلیکیشنی خبری که سونی پیش از این در اختیار داشت طراحی خوبی نداشت و نمی‌توانست توجه کاربران سونی را به خود جلب کند. حالا کمپانی ژاپنی این برنامه را کاملا از نو طراحی کرده تا با طراحی خوب و ویژگی‌های مناسب، کاربران را به خواندن اخبار علاقه‌مند کند.", "این برنامه دارای دو تب جداگانه است که تب اول و ابتدایی همان اخبار کلی و مهم را در اختیار شما قرار می‌دهد تا با طراحی خوب بتوانید اخبار مهم در حوزه‌های مختلف را مطالعه کنید.", "در تب دوم برنامه با نام My Feeds می‌توانید فید‌های مهم مورد علاقه خود را وارد کنید و اخبار را مطابق سلیقه خود بخوانید. این طراحی جدید نکات مثبت زیاد دارد و اکنون این برنامه با نام ", " شناخته می‌شود.", "هم‌اکنون می‌توانید این برنامه را از فروشگاه گوگل‌پلی دانلود یا فایل APK آن‌ را از اینجا دریافت کنید. "]},
{"News Page Url Source": "https://www.zoomit.ir/os/21217-wwdc-2015-news-app/", "News Page Title": "اپل اپلیکیشن News را برای نبرد مستقیم با فلیپ‌برد معرفی کرد", "News Page Date": "دوشنبه ۱۸ خرداد ۱۳۹۴ - ۲۲:۳۹", "News Page Author": "مسعود  یوسف نژاد", "News Page Tags": ["سیستم عامل"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": [" همانطور که در پوشش‌ زنده‌ی زومیت از کنفرانس WWDC 2015 مشاهده کردید، اپل از اپلیکیشن جدیدی به نام NEWS رونمایی کرد. این اپلیکیشن قرار است یک مخزن از اخبار مورد نظر کاربران باشد و براساس میل آن‌ها سفارشی شود. ", "اپلیکیشن News با iOS 9 یکپارچه شده است و بصورت پیش‌فرض بر روی آن نصب خواهد شد تا به نبرد مستقیم با فلیپ‌برد برود.", " در News کاربر می‌تواند شاخه‌های مختلف و همچنین اپلیکیشن‌های مورد نظر خود را انتخاب کند و اخبار و مطالب مورد نظر خود را دریافت کند. این مقالات از همه‌جا جمع‌آوری می‌شوند. اخبار در قالب Apple News نمایش داده می‌شوند.", " اپل باور دارد که اپلیکیشن خبر خوان آن بهترین تجربه را در این زمینه ارائه خواهد کرد. پیش از اپل گوگل سه مرتبه و با سه اپلیکیشن مختلف وارد این حوزه شد و هیچ‌وقت موفق نبود و حال باید دید اپل می‌تواند در مقابل اپلیکیشن‌های بسیار محبوب و قدرتمند همچون فلیپ‌برد رقابت کند یا خیر.", "در News کاربر می‌تواند مقالات مورد نظر خود را بوک‌مارک کند تا بعد بتواند آن‌ها را در فرصت مناسب مطالعه کند. این اپلیکیشن به لیست خوراک (RSS) وب‌سایت‌ها نیز دسترسی دارد و از این بابت می‌تواند رقیبی برای اپلیکیشن‌هایی همچون Feedly نیز باشد.", "اپلیکیشن نیوز هوشمند است و می‌تواند براساس مطالبی که شما بیشتر مطالعه می‌کنید محتوای مورد علاقه‌ی شما را پیشنهاد دهد. اپل می‌گوید که اپلیکیشن نیوز بیش از یک میلیون موضوع را تحت نظر دارد و کاربران براساس میل خود می‌توانند از موضوعات مورد علاقه‌ی خود را دنبال کنند.", "نیوز همچنین می‌تواند فید اخبار مربوط به شبکه‌ی اجتماعی فیس‌بوک را نیز در میان اخبار نمایش دهد درست شبیه به قابلیتی که فلیپ‌برد در اختیار کاربران خود قرار می‌دهد."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/16492-zoomapp-msn-news/", "News Page Title": "زوم‌اَپ: msn News، اخبار جهان از کانال مایکروسافت", "News Page Date": "دوشنبه ۱۵ دی ۱۳۹۳ - ۱۳:۰۰", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["نرم افزار و اپلیکیشن", "فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["با نگاهی به اپلیکیشن‌های سری msn می‌توان به این نتیجه رسید که در طراحی اپلیکیشن‌های سری msn، سادگی اصلی‌ترین معیار بوده است. msn News‌ نیز همچون سایر اپلیکیشن‌های msn دارای ساختاری شبیه به اپلیکیشن‌های ویندوزفون است؛ یعنی در بالای منو شاهد گزینه‌هایی هستیم که در این اپلیکشن نشان‌دهنده‌ی مهم‌ترین اخبار و ژانر‌های مختلف خبری است که می‌توان از جمله‌ی آن به اخبار ورزشی، فناوری، سیاسی، مالی و سرگرمی اشاره کرد.", "این اپلیکیشن بصورت رایگان برای هر سه پلتفرم مطرح موبایل ارائه شده و می‌توان آن را از لینک‌های زیر دانلود کرد. همانطور که گفتیم محیط اصلی این اپلیکیشن بسیار ساده است. با کلیک روی آیکون مداد سمت راست پایین، می‌توان موضوعات خبری نمایش داده شده را حذف یا اضافه کرد. با کلیک روی آیکون سمت چی در نوار ابزار پایین، می‌توان ترتیب ژانرهای خبری نمایش داده شده را نیز جابجا کرد.", " "]},
{"News Page Url Source": "https://www.zoomit.ir/tech/25526-yahoo-nick-d-aoisio-summly/", "News Page Title": "نیک دی آلویسو توسعه دهنده‌ی ۲۰ ساله‌ی News Digest، یاهو را به منظور ادامه تحصیل ترک کرد", "News Page Date": "یک‌شنبه ۱۰ آبان ۱۳۹۴ - ۰۰:۱۵", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["براساس اطلاعات ارائه شده که برگرفته از حساب کاربری لینکداین دی آلویسو است، این جوان شناخته شده، کمپانی یاهو را به منظور ادامه تحصیلاتش در رشته‌ی فلسفه و علوم رایانه، ترک کرده است. دی آلویسیو پیش از فعالیت در یاهو، استارت آپ ساملی را راه‌اندازی کرد که براساس شنیده‌ها، یاهو این کمپانی را در سال ۲۰۱۳ با پرداخت بیش از ۳۰ میلیون دلار از آن خود کرده است. گمانه‌ها حکایت از این دارد که در آلویسیو برگ دیگری از دفتر زندگی خویش را در حوزه‌ی تاسیس استارت آپ، پس از گذشت مدت کوتاهی از سبک‌تر شدن امور مربوط به تحصیلاتش، آغاز خواهد کرد.", "همانطور که اشاره کردیم، یاهو در سال ۲۰۱۳، استارت آپ ساملی، متعلق به دی آلویسیو را با پرداخت ۳۰ میلیون دلار تصاحب کرد. دی آلویسیو با پیوستن به یاهو، کار خود برای توسعه‌ی اپلیکیشنی را که خود آن را بنیان گذاشته بود، ادامه داد. وی که هم‌اکنون ۲۰ سال دارد، موفق شد تا در نهایت اپلیکیشن Yahoo News Digest را روانه‌ی بازار کرده و جایزه‌ی طراحی ", " را در ژوئن سال جاری بدست آورد.", "سخنگوی یاهو در خصوص وضعیت دی آلویسیو چنین اظهار نظر کرده است:", "به نظر می‌رسد سطح تماس دی آلویسیو و درگیر شدن وی در امورات یاهو بسیار کمرنگ‌تر از پیش شده؛ اما باید به این موضوع اشاره کرد که وی همچنان با یاهو ارتباط دارد و همین ارتباط نیز مدنظر سخن گوی مدیر عامل یاهو بوده ست.", "با توجه به شنیده‌ها می‌توان چنین اظهار نظر کرد که یاهو در پی ادامه‌ی همکاری با آلویسیو است؛ اما گویا این جوان کارآفرین درصدد راه‌اندازی استارت آپ جدید خود و تجربه‌های جدید است."]},
{"News Page Url Source": "https://www.zoomit.ir/tech/359084-microsoft-replace-editors-with-ai-at-microsoft-news/", "News Page Title": "مایکروسافت هوش مصنوعی را جایگزین سردبیران خود در Microsoft News کرد", "News Page Date": "شنبه ۱۰ خرداد ۱۳۹۹ - ۱۳:۴۵", "News Page Author": "مصطفی  اصلاحی", "News Page Tags": ["فناوری"], "News Page Study Time": "مطالعه 3 دقیقه", "News Page Content": ["مدیرعامل ", "، ", "، همیشه از ایده‌ی کاربرد ", " به‌همراه نیروی انسانی و نه به‌جای آن‌ها، دفاع کرده است؛ اما ظاهرا در عمل وقتی فرصت مناسب برای استفاده‌ی کامل از هوش مصنوعی ایجاد شود، مایکروسافت بدون معطلی و با خشنودی تمام، تنها از هوش مصنوعی استفاده خواهد کرد.", "به‌گزارش ", "، مایکروسافت اخیرا سردبیران خود را که در وب‌سایت ", " مشغول به‌کار بودند، تعدیل و هوش مصنوعی را جایگزین آن‌ها کرده است تا اخبار مناسب را برگزینند.", "وب‌سایت MSN.com بازدیدکنندگان زیادی را در ایالات متحده آمریکا به‌خود اختصاص داده است. به‌ادعای وب‌سایت خبری ام‌اس‌ان، این وب‌سایت به رقم ۵۰۰ میلیون نفر بازدیدکننده در ۱۴۰ کشور دنیا رسیده است. حال با شرایط به‌وجود آمده، حدود ۵۰ نفر از نیروهای این وب‌سایت در ایالات متحده آمریکا تحت‌الشعاع جایگزینی هوش مصنوعی قرار گرفته‌اند. البته، این افراد از کارمندان مستقیم مایکروسافت نبودند و ازطریق آژانس‌های استخدامی نظیر Aquent و MAQ با مایکروسافت همکاری می‌کردند.", "هنوز نگرانی‌هایی درباره‌ی کیفیت اخبار پیشنهادی مبتنی بر سیستم هوش مصنوعی وجود دارد و نمی‌توان فعالیت هوش مصنوعی را کاملا بری از خطا دانست. برای مثال، ممکن است هوش مصنوعی در اعتبار سنجی اخبار جعلی یا اخبار گمراه‌کننده توانایی لازم را نداشته باشد و با انتشار برخی اخبار نادرست مشکلاتی را ایجاد کند. به‌خصوص که درحال حاضر سرعت انتقال اخبار بسیار بیشتر از هر زمان دیگری است و اطلاعات غلط می‌تواند آسیب‌های زیادی را ایجاد کند.", "با این تفاسیر اما، مایکروسافت نیوز فعالیت هوش مصنوعی را خالی از لطف نمی‌داند و گفته است که سیستم هوش مصنوعی آن‌ها، محتوای اخبار را بررسی می‌کند و چندین وجه از اخبار را درک خواهد کرد. برای مثال میزان تازگی خبر، دسته‌بندی، نوع موضوع، فحوای کلام و میزان محبوبیت بالقوه‌ی خبر را ارزیابی می‌کند و سپس آن را برای سردبیر برای تأیید نهایی می‌فرستد.", "خبرگزاری BusinessInsider معتقد است که این اقدام از سوی تیم ", " که حالا مالک ", " News است، صورت گرفته است. یکی از سخنگویان شرکت مایکروسافت همچنین گفته است:"]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/417517-facebook-news-tab-remove/", "News Page Title": "بخش News فیسبوک تعطیل می‌شود", "News Page Date": "جمعه ۱۱ اسفند ۱۴۰۲ - ۱۲:۳۰", "News Page Author": " امیر عبدالملکی", "News Page Tags": ["نرم افزار و اپلیکیشن", "کسب و کار", "فناوری"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": [" در آوریل ۲۰۲۴ (فروردین و اردیبهشت ۱۴۰۳) سرویس فیسبوک نیوز را در آمریکا و استرالیا تعطیل می‌کند و در آینده محصولات جدیدی برای ناشران اخبار ارائه نخواهد کرد. تب News فیسبوک در سال ۲۰۱۹ ازطریق قراردادهایی به ارزش میلیون‌ها دلار برای ناشران راه‌اندازی شد.", "در صفحه‌ی پشتیبانی فیسبوک نیوز، عبارت «منسوخ‌شده» به چشم می‌خورد و در مورد تعطیلی این سرویس گفته شده است: «فیسبوک نیوز دیگر در بریتانیا، فرانسه و آلمان دردسترس نیست و از اوایل ماه آوریل (فروردین) در ایالات متحده و استرالیا نیز دردسترس نخواهد بود.»", "متا ادعا می‌کند اخبار کمتر از سه درصد از آنچه مردم جهان در فید فیسبوک خود می‌بینند را تشکیل می‌دهد. متا به ناشران پیشنهاد کرد تا به ارسال لینک در صفحات خود ادامه دهند و از محصولاتی مانند Reels و تبلیغات برای هدایت مردم به وب‌سایت‌های خود استفاده کنند.", "متا در استرالیا هر سال حدود ۷۰ میلیون دلار به رسانه‌هایی از جمله اسکای نیوز بابت انتشار اخبار در فیسبوک پرداخت می‌کرد. با تصویب قانون جدید پلتفرم‌های دیجیتال در این کشور، قرارداد بین متا و ناشران اخبار دیگر تمدید نخواهد شد."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/14380-zoomapp-news-republic/", "News Page Title": "زوم‌اَپ: با News Republic اخبار را هوشمندانه دنبال کنید", "News Page Date": "جمعه ۱۱ مهر ۱۳۹۳ - ۱۳:۰۴", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["نرم افزار و اپلیکیشن", "فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["News Republic اپلیکیشنی رایگان است که انواع اخبار را از منابع خبری گوناگون جمع‌آوری کرده و در قالب یک رابط‌کاربری ساده و البته هوشمند در اختیار کاربران قرار می‌دهد. News Republic اخبار روزانه‌ی موجود را در قالب فیلتر‌بندی کاملا گویا در اختیار کاربران قرار می‌دهد که می‌توان به اخبار ورزشی، سیاسی، اقتصادی و تکنولوژی و انواع حوزه‌ها اشاره کرد. توسعه‌دهندگان News Republic با استفاده از فناوری TagNav به بررسی معانی و اطلاعات موجود در اخبار پرداخته و با استخراج تگ‌های مختلف پایگاه‌داده‌ی خود را بیش از پیش تقویت می‌کند. همچنین باید به قابلیت تشخیص سلایق کاربران با توجه به انتخاب و مطالعه‌ی عناوین خبری اشاره کرد که با استفاده از این قابلیت اپلیکیشن رفته رفته علاوه بر فیلتر‌های خود بنابر انتخاب کاربران عناوین خبری را برای وی نمایش خواهد داد.", "این اپلیکیشن بصورت رایگان برای اندورید و iOS‌ ارائه شده که باید به عرضه‌ی آن برای ویندوز ۸ مایکروسافت نیز اشاره کرد. هرچند نمی‌توان نشانه‌ای از عرضه‌ی این اپلیکیشن را برای ویندوزفون در وب‌سایت توسعه‌دهنده‌ی این اپلیکیشن مشاهده کرد، اما اپلیکیشنی با همین عنوان در ویندوزفون استور قرار گرفته که لینک آن را در قسمت زیر قرار داده‌ایم.", " "]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/14402-google-play-newsstand-redesign/", "News Page Title": "اپلیکیشن Play Newsstand با زبان متریال گوگل باز طراحی شد", "News Page Date": "شنبه ۱۲ مهر ۱۳۹۳ - ۱۹:۳۸", "News Page Author": "امین  فیض پور", "News Page Tags": ["نرم افزار و اپلیکیشن"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["اکنون رابط کاربری برنامه بر پایه‌ کارت‌های مختلف با تصاویر بزرگتر و تعداد زیادی انیمیشن‌های انتقالی همراه شده است. گوگل همچنین تجربه خواندن مجلات پرینت شده را بهبود داده تا مجله‌ها نیز اکنون در بهترین ظاهر خود به نمایش درآیند. تا کنون خواندن اینگونه مجلات با اسکرول کردن در سراسر فایل PDF پرینت شده آن برابر بود اما با این طراحی حس خواندن یک مجله کاملا الکترونیک به شما منتقل خواهد شد.", "حال در ظاهر جدید Play Newsstand می‌توانید لیستی از مقالات را در فرمتی که بیشتر به ظاهر تلفن‌ها هماهنگ است باز و مطالعه کنید. ظاهر برنامه محیطی ساده و زیبا برای خواندن متون مختلف فراهم می‌کند و تصاویر نیز در بزرگترین سایز نمایش داده می‌شوند.", "در دسته بندی‌های این اپلیکیشن نیز بازنگری شده است. پس اکنون به جای انتخاب دسته «غذا و نوشیدنی»، می‌توانید مقالاتی مختص غذاهای گیاهی یا رژیم‌های غذایی را مستقیما در گوشی خود دریافت کنید و سپس به مطالعه بپردازید. نسخه جدید Google Play Newsstand هم‌اکنون برای اندروید قابل بروزرسانی است. کاربران iOS برای دریافت بروزرسانی این اپلیکیشن باید کمی صبور باشند."]},
{"News Page Url Source": "https://www.zoomit.ir/tech/271749-google-news-gets-ai/", "News Page Title": "گوگل نسخه جدید اپلیکیشن News را با تجهیز به هوش مصنوعی معرفی کرد", "News Page Date": "چهارشنبه ۱۹ اردیبهشت ۱۳۹۷ - ۱۵:۰۰", "News Page Author": "محمدحسین جعفری", "News Page Tags": ["فناوری", "نرم افزار و اپلیکیشن"], "News Page Study Time": "مطالعه 3 دقیقه", "News Page Content": ["همان‌گونه که پیش از این گزارش‌های متعددی در این خصوص منتشر شده بود، ", " شب گذشته به طور رسمی از نسخه‌ی جدید اپلیکیشن اخبار خود رونمایی کرد. نسخه‌ی جدید بازطراحی شده و مجهز به هوش مصنوعی اپلیکیشن اخبار گوگل، المان‌های موفقی از سایر محصولات گوگل اعم از Newsstand و یوتیوب را به عاریت گرفته است تا با ارایه‌ی قابلیت‌های جدید گزینه‌ی جذاب‌تری برای کاربران باشد. ", "ساندار پیچای مدیرعامل گوگل شب گذشته در رویداد ", " از مسئولیت بزرگ گوگل در ارایه‌ی دقیق اطلاعات به کاربرانی سخن گفت که در پلتفرم‌های این شرکت به دنبال اخبار هستند. به همین دلیل گوگل از هوش مصنوعی برای بهبود این زمینه کمک گرفته است.", "به گفته‌ی مدیران گوگل، اپلیکیشن Google News عملکرد بسیار خوبی در سه بخش خواهد داشت:", "نسخه‌ی جدید گوگل نیوز در وهله‌ی اول پنج خبر کوتاه را با توجه به علایق و بخش‌های مورد نظر وی نمایش می‌دهد. امکان مشاهده‌ی اخبار بیشتری نیز در همین بخش در دسترس است.", "اما یکی از مهم‌ترین قابلیت‌های جدید اپلیکیشن جدید گوگل، نمایش کامل داستان خبری است. به کمک هوش مصنوعی گوگل به دنبال پیشینه‌ی اخبار خواهد بود و تمام سیر دنبال‌شده‌ی داستان را به صورت یکجا در اختیار کاربران قرار می‌دهد تا درک بهتری از اتفاقات رخ داده داشته باشند. کاربران به هر میزانی که از این اپلیکیشن استفاده کنند، به لطف الگوریتم‌های یادگیری ماشین آن نتایج بهتری ارایه خواهد شد.", "امکان سفارشی‌سازی نیز در دسترس است تا کاربران قادر به نمایش یا عدم‌نمایش محتوا از برخی از نشریات و موضوعات را داشته باشند.", "در کنار تجهیز به هوش مصنوعی، گوگل نسخه‌ی جدید اپلیکیشن News را به‌طور کامل و با زبان طراحی متریال دیزاین، بازطراحی کرده است تا حال و هوای مشابهی با سایر محصولات گوگل داشته باشد. هم‌چنین در این اپلیکیشن توجه ویژه‌ای به محتوای بصری اعم از تصاویر و ویدیو‌ها شده است.", "دیگر قابلیت جدید اپلیکیشن اخبار گوگل، Newscasts نام دارد که اخبار و اطلاعات کوتاه و مفیدی را به صورت کارت به نمایش می‌گذارد تا در مدت زمان کوتاهی امکان مطالعه‌ی حجم زیادی از اخبار در دسترس باشد.", "اما به واقع مهم‌ترین بخش Google News که در مراسم معرفی مانور زیادی روی آن انجام شد، Full Coverage است که مقاله و اخبار با موضوعات یکسان از نشریات و منابع مختلف به نمایش در می‌آید. این بخش از تایم‌لاین نیز بهره می‌برد تا سیر زمانی اخبار نیز قابل مشاهده باشد.", "تریستان آپ‌استیل مدیر بخش اخبار گوگل، در مراسم معرفی به اهمیت دسترسی همه به سطح یکسانی از اطلاعات برای داشتن گفت‌و‌گویی مفید و سازنده، اشاره کرد. گفته‌های وی به طور غیرمستقیم به فیسبوک و حجم زیادی از اطلاعات ناقص و دروغین منتشر شده در پلتفرم اخبار این شرکت اشاره داشت. اقدامات جدید گوگل تا حدودی می‌تواند خیال نشریات و تولید‌کننده‌های محتوا را از اخبار دروغین فیسبوک و نحوه‌ی رده‌بندی و نمایش نتایج راحت کند.", "کاربران هم‌چنین می‌توانند با ورود به اکانت گوگل خود، محتوای مشابه را در تمامی دستگاه‌ها به صورت یکسان مشاهده کرده و محتوای پولی خریداری شده را نیز در تمامی پلتفرم‌های گوگل اعم از Google News ،Google Search و حتی وب‌سایت خود نشریات و منابع خبری مشاهده کنند. به لطف یکپارچه شدن Newsstand‌ در اپلیکیشن اخبار گوگل، امکان دنبال کردن بیش از ۱۰ هزار عنوان نشریه و وب‌سایت خبری نیز در دسترس است. ", "معرفی اپلیکیشن جدید اخبار گوگل درست در زمانی انجام شد که گزارش‌ها از ارایه‌ی پلتفرم خبررسانی و جدید اپل در ماه آینده خبر می‌دهند. ", "نسخه‌ی جدید اپلیکیشن Google News از امروز در ۱۲۷ کشور جهان و در پلتفرم‌های اندروید و iOS در دسترس کاربران قرار خواهد گرفت."]},
{"News Page Url Source": "https://www.zoomit.ir/mobile/28313-microsoft-garage-news-pro/", "News Page Title": "مایکروسافت رقیب اپلیکیشن News اپل را برای iOS معرفی کرد", "News Page Date": "چهارشنبه ۷ بهمن ۱۳۹۴ - ۱۳:۳۸", "News Page Author": "امین  فیض پور", "News Page Tags": ["مطالب موبایل", "فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["اپلیکیشن دیگری از مایکروسافت برای پلتفرم iOS با نام News Pro منتشر شد. این اپلیکیشن خبر‌خوان بسیار شبیه به برنامه News اپل در iOS و فلیپ‌بورد است. در این اپلیکیشن شما می‌توانید با حساب‌های فیسبوک یا لینکداین خود وارد شوید و موضوعات مورد علاقه خود را در بین موضوعاتی مانند تکنولوژی، طراحی، مالی و کسب و کار انتخاب کنید.", "در اپلیکیشن News Pro، بخش ویژه‌ای وجود دارد که لیستی از داستان‌ها و خبر‌های ویژه به نمایش درآمده و بخش دیگری با نام Explore قرار داده شده تا موضوعات مهم بر اساس صنعت، سازمان‌ها، مهارت‌ها و محصولات را جستجو کنید.", "مایکروسافت با دریافت دسترسی به حساب فیسبوک یا لینکداین شما تلاش می‌کند تا موضوع‌‌های مورد علاقه شما را پیدا کند و برحسب آن‌ها مقالات و داستان‌های مختلف را برای مطالعه در اختیار شما قرار دهد. البته ممکن است توجه زیاد به کشش‌های شما در شبکه‌های اجتماعی خیلی در این برنامه خبر خوان جواب ندهد و این برنامه گاهی اوقات موضوعاتی را به شما پیشنهاد می‌دهد که هیچ علاقه‌ای به آن‌ها ندارید و صرفا از فید شما در شبکه‌های اجتماعی الگو گرفته شده است.", "نکته جالب درباره این برنامه این است که مایکروسافت از همین الان اعلام کرده کاربران سیستم عامل اندروید و ویندوز ۱۰ موبایل برنامه News Pro را تجربه نخواهند کرد. اگر یکی از کاربران آیفون هستید می‌توانید هم‌اکنون این برنامه را تجربه کنید و با ما به اشتراک بگذارید. اگر هم از کاربران هر پلتفرم دیگری غیر از iOS هستید، می‌توانید "]},
{"News Page Url Source": "https://www.zoomit.ir/tech/10881-newsfeed-facebook/", "News Page Title": "مشکل برخی کاربران فیسبوک در مشاهده News Feed", "News Page Date": "یک‌شنبه ۷ اردیبهشت ۱۳۹۳ - ۱۶:۲۷", "News Page Author": "محسن  کریمی", "News Page Tags": ["فناوری"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["همچنین بسیاری از کاربرانی که از طریق نرم افزار گوشی هوشمند خود از فیسبوک استفاده می‌کنند نیز اعلام داشته اند که با ین مسئله روبه‌رو شده‌اند.", "هنوز مشخص نیست که آیا فیسبوک دچار مشکلات فنی شده است یا خیر اما ظاهر امر نشان از مشکلات فنی دارد. اگرچه بعضی از کاربران اعلام داشته‌اند که مشکل ‌آنها رفع شده است ولی هنوز هم عده‌ای در توییت‌های خود اعلام کرده‌اند که قادر به مشاهده News Feed حساب کاربری خود نیستند. به تازگی فیسبوک در بیانیه‌ای اعلام کرده است: از این‌که برخی از کاربران ما دچار مشکلاتی در مشاهده News Feed حساب کاربری خود بوده‌اند پوزش می‌خواهیم، در حال حاضر این مشکل مرتفع شده است.", "آیا شما هم در مشاهده News Feed خود به مشکلی برخورد کرده‌اید؟ مقالات زومیت با نظرات خوب شما تکمیل می‌گردند."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/363442-google-new-showcase-reliable-news-feed-pay-publishers/", "News Page Title": "گوگل با «نیوز شوکیس» باکیفیت‌ترین اخبار را به اطلاع کاربران می‌رساند", "News Page Date": "یک‌شنبه ۱۳ مهر ۱۳۹۹ - ۱۵:۳۰", "News Page Author": "مبین احمدی", "News Page Tags": ["نرم افزار و اپلیکیشن"], "News Page Study Time": "مطالعه 3 دقیقه", "News Page Content": ["رابطه‌ی گوگل با رسانه‌ها بر سر محتوای خبری، همواره خبرساز بوده. این شرکت محتوایی را که رسانه‌های مختلف تولید می‌کنند در موتور جست‌‌و‌جو نمایش می‌دهد و همین موضوع تاکنون بارها توجه نهادهای ضدانحصار را جلب کرده است. در جدیدترین خبر مربوط به گوگل و رسانه‌ها، مدیرعامل شرکت موردبحث در بیانیه‌ای از سرمایه‌گذاری هنگفت در این حوزه خبر داده است.", "گوگل پنج‌شنبه‌ی گذشته اعلام کرد درصدد راه‌اندازی پروژه‌ جدیدی است تا کیفیت مقالات بخش خبری خود را بهبود بخشد. گوگل در همین راستا قصد دارد طی سه سال آینده بالغ‌بر یک میلیارد دلار برای دریافت محتوای خبری به رسانه‌ها پرداخت کند. گوگل در ازای پرداخت این مبلغ هنگفت قصد دارد جدیدترین و بهترین مقالات خبرگزاری‌های معتبر دنیا را به درون سرویس جدید خود یعنی گوگل نیوز شوکیس (", "Google News Showcase) تزریق کند. شوکیس با این هدف طراحی شده که مقالات دست اول را به کاربر ارائه دهد. به‌نظر می‌رسد گوگل ازطریق شوکیس در تلاش است رابطه‌ی خود را با خبرگزاری‌ها بهتر کند.", " شرکت‌هایی مثل گوگل و فیسبوک همواره به‌دلیل داشتن تسلط بسیار زیاد روی صنعت خبر، مورد توجه بوده‌اند. پلتفرم‌های گوگل و فیسبوک، کاربران بسیار زیادی دارند و همین موضوع باعث شده انتشار محتوای خبری جعلی در گوگل و فیسبوک اتفاقی نگران‌کننده باشد. این دو شرکت تاکنون اقدامات زیادی برای مقابله با اخبار جعلی انجام داده‌اند، اما هنوز همچنین اخباری در گوگل و فیسبوک منتشر می‌شود. پیش‌تر در ماه جون ۲۰۲۰ (خرداد و تیر ۱۳۹۹) بود که گوگل گفت برای دریافت محتوای خبری باکیفیت قصد دارد مبالغی خاص به رسانه‌ها بدهد؛ البته در آن زمان نمی‌دانستیم گوگل قصد دارد چقدر پرداخت کند.", " اهالی مانتین‌ویو در سال ۲۰۱۸ بالغ‌بر ۳۰۰ میلیون دلار برای مبارزه با اخبار جعلی، سرمایه‌گذاری کردند. گوگل اقدامات دیگری نیز انجام داده که از بین آن‌ها می‌توانیم به چشم‌پوشی از هزینه‌ی تبلیغات برای برخی رسانه‌ها و ارائه‌ی مجوزهای رایگان G-Suite برای صنعت روزنامه‌نگاری اشاره کنیم. گوگل درحال‌حاضر در فرانسه و استرالیا بر سر پرداخت پول به رسانه‌های خبری، مشغول نبردی حقوقی است. ", "، مدیرعامل گوگل و شرکت مادر آن یعنی ", "، با انتشار بیانیه‌ای جدید گفت: «اپلیکیشن گوگل نیوز شوکیس قرار است حاوی برجسته‌ترین مقالات خبرگزاری‌های معتبر که پیش‌تر برنده‌ی جوایز شده‌اند باشد. نیوز شوکیس باعث می‌شود کاربران، اطلاعات بیشتری درباره‌ی موضوعات پراهمیت کسب کنند. به‌علاوه در فرایند این کار به ناشران خبر امکان داده می‌شود روابطی عمیق‌تر با مخاطبان خود برقرار کنند». ", "خبر مربوط به پرداخت یک میلیارد دلار توسط گوگل به خبرگزاری‌ها درحالی منتشر می‌شود که این شرکت طی چند وقت اخیر به‌دلیل سیاست‌هایش در حوزه‌ی خبر مورد انتقاد قرار گرفته. خبرگزاری‌ها، نهادهای ناظر و نهادهای حوزه‌ی قوانین آنتی‌تراست (ضدانحصار) معتقد هستند گوگل از محتوای تولید‌شده توسط وب‌سایت‌های دیگر درآمد کسب می‌کند بدون اینکه به آن‌ها پول کافی بدهد. ", "بر اساس اطلاعیه‌ی منتشرشده توسط گوگل، نیوز شوکیس از پنج‌شنبه‌ی گذشته در آلمان و برزیل آغازبه‌کار کرده و در آینده به‌تدریج برای دیگر کشورهای دنیا منتشر خواهد شد. گوگل می‌گوید نیوز شوکیس شامل پنل‌های خبری است که در ابتدا روی اپلیکیشن گوگل نیوز در اندروید به‌نمایش درمی‌آیند. سرویس موردبحث به‌زودی در نسخه‌ی iOS گوگل نیوز نیز آغازبه‌کار می‌کند. نیوز شوکیس در آینده به گوگل دیسکاور (", "Google Discover) و موتور جست‌و‌جو هم خواهد آمد.", " گوگل می‌گوید تاکنون نزدیک‌به ۲۰۰ رسانه‌ی خبری را در سرویس نیوز شوکیس ثبت‌نام کرده است. این رسانه‌های خبری در کشورهای آلمان،", " برزیل، آرژانتین، کانادا، بریتانیا و استرالیا حضور دارند. خبرنگاران برای کسب جزئیات دقیق‌تر درباره‌ی سرویس نیوز شوکیس با گوگل ارتباط برقرار کردند بااین‌حال اهالی مانتین‌ویو فعلا درخواست آن‌ها را بی‌پاسخ گذاشته‌اند."]},
{"News Page Url Source": "https://www.zoomit.ir/tech/21321-flipboard-responds-apple-news-app/", "News Page Title": "واکنش فلیپ‌ بورد به نیوز اپل؛ همه قابلیت‌ های معرفی شده در News را از ۵ سال پیش داریم", "News Page Date": "شنبه ۲۳ خرداد ۱۳۹۴ - ۱۴:۳۸", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["سرویس استریم موسیقی اپل تنها سرویسی نیست که واکنش بسیاری از رقبا را برانگیخته است. کوپرتینویی‌ها در جریان برگزاری کنفرانس توسعه دهندگان خود از اپلیکیشن جدید خبری خود رونمایی کردند که از الگوی ظاهری مجله‌ای استفاده می‌کند. شباهت این اپلیکیشن با فلیپ‌بورد توجه بسیاری از افراد را به خود جلب کرده، بطوریکه کاربران به مقایسه‌ی این دو اپلیکیشن با یکدیگر پرداخته‌اند. حال مایک مک‌کوئی، مدیرعامل فلیپ‌بورد در این باره اظهار نظر کرده است. مک‌کوئی به این نکته اشاره کرده که اپل اپلیکیشنی را رونمایی کرده که فلیپ‌بورد 5 سال پیش از آن استفاده کرد. مک‌کوئی همچنین به این موضوع اشاره کرده که با وجود تبدیل شدن اپل به رقیبی برای فلیپ‌بورد، دلیلی برای قطع همکاری بین این دو کمپانی نیست.", "وی در این خصوص چنین اظهار نظر کرده است:", "فلیپ‌بورد در سال 2010 میلادی همزمان با عرضه‌ی آیپد به بازار، معرفی شد. کمپانی فلیپ‌بورد توسط مایک‌ مک‌کوئی و مهندس پیشین آیفون، ایوان دال تاسیس شده است."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/9587-google-currents-to-newsstand/", "News Page Title": "گوگل رسما اپلیکیشن Newsstand را جایگزین Google Currents کرد", "News Page Date": "پنج‌شنبه ۱ اسفند ۱۳۹۲ - ۱۳:۰۰", "News Page Author": "سعید یوسف نژاد", "News Page Tags": ["نرم افزار و اپلیکیشن", "فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["گوگل زمانی که هنوز فلیپ‌برد برای اندروید ارایه نشده بود نسبت به ارایه اپلیکیشن خبرخوان اختصاصی خود با نام Google Currents اقدام کرد. این اپلیکیشن کاربرد نسبتا مشابه‌ فلیپ‌برد داشت و کاربر از طریق آن قادر به مشاهده اخبار و مقالات در شاخه‌های مورد نظر خود بود. حال این شرکت رسما نرم‌افزار Newsstand را جایگزین Google Currents کرده است.", "نرم‌افزار Google Currents هیچ‌وقت نتوانست آنطور که باید و شاید محبوب شود و همچون فلیپ‌برد نظر مخاطبین را به خود جلب نماید. در همین راستا امروز گوگل یک بسته بروز رسانی را برای Currents ارایه کرد و این سرویس را آفلاین کرد. وقتی کارنتز را باز کنید به شما پیشنهاد می‌شود تا به جای کارنتز از نرم‌افزار Google Play Newsstand استفاده نمایید و تمام قابلیت‌های کارنتز نیز غیرفعال شده‌اند.", "پس اگر از کارنتز برای مطالعه اخبار و مقالات مختلف استفاده می‌کردید حالا چاره‌ای جز استفاده از نرم‌افزارهای جایگزین مانند Newsstand یا Flipboard نخواهید داشت.", "اگر به حجم نسخه بروز شده کارنتز نیز دقت کنیم متوجه می‌شویم که گوگل تمام قابلیت‌های این نرم‌افزار را حذف کرده است چرا که حجم این اپلیکیشن از ۴.۵ مگابایت به ۸۶۰ کیلوبایت کاهش یافته است. ", "در واقع ", "از طریق نسخه جدید کارتنز سعی دارد همان تعداد محدود کاربران این سرویس را به سمت استفاده از سرویس جدید خود با نام Newsstand راهنمایی کند. خوشبختانه اگر پیش از این از کارنتز استفاده کرده باشید، لیست شاخه‌ها و وب‌سایت انتخاب شده شما به صورت خودکار در نرم‌افزار Newsstand نیز نمایش داده می‌شوند.", "شما برای خبر خواندن در موبایل خود از چه سرویس یا اپلیکیشنی استفاده می‌کنید؟"]},
{"News Page Url Source": "https://www.zoomit.ir/mobile/365903-samsung-foldable-phones-2021/", "News Page Title": "ET News: سامسونگ در سال ۲۰۲۱ چهار مدل گوشی هوشمند تاشدنی عرضه خواهد کرد", "News Page Date": "دوشنبه ۲۴ آذر ۱۳۹۹ - ۱۱:۳۰", "News Page Author": "مجید  نوردوست", "News Page Tags": ["مطالب موبایل"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["شایعات درباره ساخت گوشی‌های تاشدنی سامسونگ بسیار زیاد است. قبلا گفته شده بود این شرکت کره‌ای قصد دارد در سال ۲۰۲۱ سه مدل گوشی تاشدنی راهی بازار کند؛ اما بر اساس شایعات جدید تعداد این گوشی‌ها به چهار مدل خواهد رسید.", "ET News به تفاوت این مدل‌ها اشاره‌ای نکرده، اما گفته است دو مدل گلکسی زد فلیپ از نظر عملکرد و ویژگی‌ها با هم تفاوت دارند.", "متأسفانه این گوشی‌ها به‌زودی راهی بازار نمی‌شوند. طبق شایعات، گوشی‌های تاشدنی سامسونگ در نیمه دوم سال ۲۰۲۱ در اختیار کاربران قرار می‌گیرند. سامسونگ در نیمه اول سال ۲۰۲۱ گوشی‌های سری گلکسی اس ۲۱ را معرفی خواهد کرد.", "در ادامه این گزارش گفته شده سامسونگ در حال توسعه یک گوشی رول‌شدنی است؛ اما این محصول در سال ۲۰۲۱ راهی بازار نمی‌شود."]},
{"News Page Url Source": "https://www.zoomit.ir/mobile/9864-socialife-news-application-android/", "News Page Title": "سونی اپلیکیشن خبرخوان اختصاصی Socialife News را برای تمامی تلفن‌های اندرویدی عرضه نمود", "News Page Date": "چهارشنبه ۱۴ اسفند ۱۳۹۲ - ۱۱:۲۰", "News Page Author": "محمد حسین  ملک", "News Page Tags": ["مطالب موبایل", "فناوری"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["اپلیکیشن Socialife News یکی از برترین اپلیکیشن‌های خبرخوان حاضر است که به کمک آن می‌توانید از مطالب و اخبار بیش از 250 گروه خبری اجتماعی یا سرگرمی مطرح و مشهور که با سونی در تولید این اپلیکیشن همراه شده‌اند، بهره‌مند شوید. همچنین می‌توانید فیدهای وبسایت‌های دلخواه خود را نیز به این اپلیکیشن اضافه نمایید تا بتوانید یک مجله الکترونیکی با موضوعات دلخواه خود داشته باشید. این اپلیکیشن علاوه بر نمایش مطالب وبسایت‌ها در قالب رابط کاربری جذاب خود، امکان رصد فعالیت‌های شبکه‌های اجتماعی‌تان را نیز می‌دهد.", "این اپلیکیشن که تا به امروز در انحصار خانواده اکسپریا و بعضی لپ‌تاپ‌های سونی بوده است، برای تمامی اندرویدی‌هایی که نسخه اندروید آن‌ها آبنبات پاستیلی یا بالاتر است در دسترس خواهد بود. همچنین لازم به ذکر است که با ارائه این نسخه، بعضی از باگ‌های این اپلیکیشن در تلفن هوشمند Xperia SP که سبب خارج شدن از برنامه می‌شد نیز رفع شده است."]},
{"News Page Url Source": "https://www.zoomit.ir/mobile-learning/4294-insert-application-newsstand/", "News Page Title": "استفاده از Newsstand به عنوان فولدر در iOS", "News Page Date": "شنبه ۷ بهمن ۱۳۹۱ - ۱۰:۴۰", "News Page Author": "مجید  خنیفــر", "News Page Tags": ["آموزش گوشی هوشمند و تبلت"], "News Page Study Time": "مطالعه 3 دقیقه", "News Page Content": ["بسیار خب! برای انجام این کار به صورت زیر عمل کنید:", " اپلیکیشن Newsstand را در صفحه دوم قرار دهید.", " تمام اپلیکیشن‌های مورد نظر خود را به صفحه سوم بکشید.", " به صفحه سوم، یعنی جایی که اپلیکیشن‌های مد نظر شما قرار دارند، بروید.", " کلید Home را یکبار فشار داده و بلافاصله یکی از اپلیکیشن‌هایی را که می‌خواهید در Newsstand درج کنید، لمس کرده و انگشت خود را بر روی آن نگه دارید.", " همچنان که به دلیل فشردن کلید Home، دستگاه به صفحه اصلی می‌رود، انگشت خود را بر روی اپلیکیشن نگه دارید.", " حالا انگشت خود را از صفحه برداشته و بلافاصله به صفحه دوم، یعنی صفحه‌ای که Newsstand در آن قرار دارد بروید.", " اگـــــر تـــمـــام مراحــــل فـــــوق را به درستی انجــــــام داده باشیــــــد، آیکون‌ها شـــــروع به لرزیدن خواهند کرد (فعال شدن Wiggle Mode).", " حال  اپلیکیشن Newsstand را لمس کنید تا اجرا شود. سپس با فشردن کلید Home اپلیکیشن در Newsstand درج خواهد شد.", " در این مرحله، اپلیکیشنی که در گام چهارم انتخاب نموده‌اید در Newsstand نمایش داده خواهد شد.", "اگر در گام هفتم، Wiggle Mode فعال نشد، به معنی عدم موفقیت در انجام کار است و باید مجدداً تلاش کنید. تسلط به این کار، ممکن است مستلزم صرف زمان و تمرین باشد. اما به مرور، به نحوه انجام کار مسلط خواهید شد. نیازی نیست با سرعت زیاد این‌ کار را انجام دهید. تنها کافی به صورت دقیق گام‌های فوق را همانند آنچه در ویدئو نمایش داده شده است دنبال کنید.", "به احتمال زیاد، در انجام گام چهارم با مشکل مواجه خواهید شد. مطمئن شوید که پس از فشردن کلید Home، به صورت دقیق بر روی اپلیکیشن مورد نظر خود زده و انگشت خود را نگه دارید. علاوه بر این دقت داشته باشید که پس از رفتن به صفحه اصلی، بدون درنگ به صفحه دوم بروید. در این مرحله باید کمی سریع عمل کنید، در غیر این صورت، موفق نخواهید شد.", "با توجه به اطلاعات ما، محدودیتی در انجام کار و تعداد اپلیکیشن‌ها وجود ندارد.", "نکته خوب در این ترفند آن است که بر خلاف روش‌های قبلی، شما می‌توانید، اپلیکیشن‌ها را به صورت مستقیم از درون Newsstand اجرا کنید.", "تنها مشکلی که تا این لحظه به آن پی برده‌ایم، این است که با راه‌اندازی دوباره دستگاه، اپلیکیشن‌ها از Newsstand حذف شده و شما باید تمام مراحل را مجدداً طی کنید. علاوه بر این، بدون راه‌اندازی مجدد دستگاه، قادر به حذف اپلیکیشن‌ها از Newsstand نخواهید بود. پس بهتر است اپلیکیشن‌ها را هوشمندانه انتخاب کنید.", "نظر شما در این باره چیست؟ تجــــربه کاربری خود را در این زمینـــــه با دوستانتـــــان به اشتراک بگذارید."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/14482-zoomapp-google-news-weather/", "News Page Title": "زوم‌اَپ: Google News & Weather، ویترینی از گزیده‌ی اخبار و وضعیت آب و هوا", "News Page Date": "چهارشنبه ۱۶ مهر ۱۳۹۳ - ۱۳:۰۰", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["نرم افزار و اپلیکیشن"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["Google News & Weather یکی از اپلیکیشن‌های قدیمی توسعه داده شده توسط گوگل است که اخیرا این کمپانی توجه زیادی به آن داشته و تغییراتی را در این اپلیکیشن ایجاد کرده است. در صورتی که یکی از عادات روزانه‌‌ی شما چک کردن اخبار در ساعات مشخصی از روز بوده و دوست دارید تا وضعیت آب و هوایی محل سکونت خود را نیز به‌همراه اخبار مرتبط محلی دنبال کنید، پس Google News & Weather را می‌توان یکی از اپلیکیشن‌هایی جذاب دانست. این اپلیکیشن ویترین خبری خود را با استفاده از اخبار بیش از ۶۵،۰۰۰ منبع خبری جمع‌آوری می‌کند. گوگل اخیرا دستی به سر و روی این اپلیکیشن کشیده و طراحی مبتنی بر کارت‌ را نیز وارد این اپلیکیشن خبری کرده است که ظاهری ساده، زیبا و کاربردی به آن بخشیده که بزرگ‌ترین نتیجه‌ی آن تسهیل استفاده از اپلیکیشن و عدم سردرگمی کاربر است.", "این اخبار در قالب دسته بندی‌های پیش‌فرض برای کاربر نمایش داده می‌شوند، اما یکی از جالب‌ترین قابلیت‌های این اپلیکیشن امکان اضافه کردن دسته‌بندی جدید تنها با وارد کردن لغت مورد نظر است. همچنین می‌توان نام مکان مورد نظر خود را نیز در قسمت Add Location وارد کرد تا وضعیت آب و هوایی را در قالب یک کارت در قسمت فوقانی نمایش اخبار دید.", "گوگل اپلیکیشن News & Weather خود را از دیروز برای iOS‌ نیز منتشر کرده است. این اپلیکیشن برای کار روی نسخه‌ی ۷ به بعد iOS طراحی شده و تیم توسعه‌ی گوگل این اپلیکیشن را برای کار روی آیفون ۵ و ۶ بهینه‌سازی کرده‌اند. در صورتی که دوست دارید طعم طراحی مبتنی بر کارت گوگل را روی آیفون خود بچشید، استفاده از Google News & Weather بهترین فرصت است.", " "]},
{"News Page Url Source": "https://www.zoomit.ir/tech/24433-facebook-360-degree-video-news-feed-oculus/", "News Page Title": "فیس‌بوک با همکاری آکیولس از ویدیو‌های ۳۶۰ درجه در News feed رونمایی کرد", "News Page Date": "پنج‌شنبه ۲ مهر ۱۳۹۴ - ۱۰:۵۰", "News Page Author": "حسین  خلیلی صفا", "News Page Tags": ["فناوری", "واقعیت مجازی"], "News Page Study Time": "مطالعه 3 دقیقه", "News Page Content": ["فیس‌بوک دیروز اعلام کرد که ویدیوها و انیمیشن‌های کوتاه خبری ۳۶۰ را که برگرفته از تجربیات آکیولس است، در فید خبری خود قرار خواهد داد. کاربران نسخه‌ی وب و اپلیکیشن اندروید بزرگ‌ترین شبکه‌ی اجتماعی جهان می‌توانند از این ویدیو‌ها در فید خبری فیس‌بوک استفاده کنند. این قابلیت از طریق کلیک روی صفحه‌ی نمایش یا تغییر وضعیت گوشی در دست کاربر قابل استفاده است. با نگاهی به تغییرات صورت گرفته می‌توان به استراتژی جالب توجه فیس‌بوک در جهت افزایش جذابیت ویدیوهای فید خبری با ارائه‌ی ویدیو‌های ۳۶۰ درجه پی برد.", "فیس‌بوک در مرحله‌ی اول امکان تماشای ویدیو‌هایی از Star Wars،VICE ، GoPro، Vice، LeBron James، The Discovery Channel و Saturday Night Live را با استفاده از این امکان فراهم کرده است. برای مثال می‌توان به ویدیوهای VICE از افغانستان، لبرون جیمز از تمریناتش موارد دیگری اشاره کرد که ویدیوهای کوتاهی در قالب ۳۶۰ درجه از آن تهیه و در اختیار کاربران قرار گرفته است. سایر کاربران فیس‌بوک نیز می‌توانند در صورت تهیه‌ی چنین ویدیو‌هایی، آن را در فیس‌بوک به اشتراک بگذارند.", "تجربه‌ی استفاده از این ویدیو‌ها در نسخه‌ی وب که از طریق کلیک کردن اتفاق می‌افتد، شبیه به تماشای تصاویر ۳۶۰ درجه در سرویس استریت ویو گوگل است. این موضوع در موبایل‌های اندرویدی بیش از پیش قابل لمس است. با استفاده از گوشی‌هوشمند و بهره‌گیری از سنسور ژیروسکوپ، فیس‌بوک تغییرات در زاویه‌ی قرار گرفتن گوشی را دریافت کرده و ویدیو‌ی مورد نظر را براین اساس تنظیم می‌کند.", "فیس‌بوک اولین کمپانی نیست که امکان تماشا و اضافه کردن ویدیو‌های ۳۶۰ درجه را برای کاربران فراهم آورده است. پیش از این نیز یوتیوب در ماه مارس این قابلیت را معرفی کرد. با استفاده از سرویس یوتیوب می‌توان با تغییر زاویه‌ی گوشی به تماشای زوایای دیگری از فیلم‌های موجود پرداخت. Kolor یکی دیگر از کمپانی‌هایی است که چنین قابلیتی را در اختیار کاربران قرار داده است. Kolor که توسعه‌ی دهنده‌ی نرم‌افزار‌ ساخت فیلم‌های ۳۶۰ درجه است‌، توسط GoPro خریداری شده است. این کمپانی نرم‌افزار پخش‌کننده‌ای را برای دستگاه‌های موبایل و دسکتاپ توسعه داده که با استفاده از آن می‌توان از گالری عمومی به اشتراک گذاشته برای تماشای فیلم‌های ۳۶۰ درجه استفاده کرد.", "اما تفاوت سرویس ارائه شده توسط فیس‌بوک با سایر سرویس‌ها در مخاطبان این شبکه‌ی اجتماعی نهفته است. بهره‌گیری از ویدیو‌های ۳۶۰ درجه در فید خبری فیس‌بوک شانس تماشای چنین محتوایی را برای بیش از یک میلیارد کاربر فراهم می‌کند، در حالی که در سایر موارد کاربر تنها در صورت جستجو قادر است این ویدیو‌ها را تماشا کند، از این‌رو فیس بوک به دامنه‌ی گسترده‌تری از کاربران برای انتقال این تجربه دسترسی دارد.", " اعضای تیم توسعه‌ دهنده‌ی این قابلیت از اضافه شدن ویدیو‌های ۳۶۰ درجه به فید خبری بسیار استقبال کرده‌اند. ویل کثکارت، یکی از اعضای این تیم با اشاره به ویدیو‌های ۳۶۰ درجه، استفاده از این محتوا را مرحله‌ی بعدی فید خبری فیس‌بوک عنوان کرده‌اند. عبور از متن به تصویر، از تصویر به ویدیو‌ و تبدیل ویدیو‌های معمولی به ویدیو‌هایی که بصورت خودکار پخش می‌شوند، همه مراحلی از تحول در فیر خبری فیس‌بوک بوده‌اند. حال اضافه شدن ویدیو‌های ۳۶۰ درجه نیز قدم بعدی در تحول است. تجربه‌ی تماشای ویدیو ۳۶۰ درجه بسیار هیجان‌انگیز است.", "هرچند تجربه‌ی فیس‌بوک در قالب واقعیت مجازی کمی دور از ذهن به نظر می‌رسد، اما کاکس، از اعضای تیم تولید کننده به این موضوع اشاره کرده که فیس بوک در حال توسعه‌ی نسخه‌ی واقعیت مجازی اپلیکیشن فیس‌بوک است.", "برای ثبت ویدیو‌های ۳۶۰ درجه محصولات متعددی روانه‌ی بازار شده که البته قیمت بالای این دوربین‌ها گسترش اشتراک‌گذاری این تصاویر را کمی با وقفه روبرو می‌کند. برای مثال می‌توان به دوربین Bublcam اشاره کرد که قیمت آن ۸۰۰ دلار است. گزینه‌های ارزان‌تری نیز وجود دارند که از جمله‌ی آن می‌توان به Theta S با برچسب قیمت ۳۵۰ دلاری اشاره کرد.", "محبوبیت واقعیت مجازی این روزها افزایش یافته و نظر بسیاری از کمپانی‌ها را نیز در حوزه‌های مختلف به خود جلب کرده است. برای مثال می‌توان به والت‌دیزنی اشاره کرده که اخیرا ۶۵ میلیون دلار در یک استارت آپ فعال در حوزه‌ی واقعیت مجازی سرمایه‌گذاری کرده است."]},
{"News Page Url Source": "https://www.zoomit.ir/software-application/424018-apple-news-stocks-apps-chumbox-ads-taboola/", "News Page Title": "به اپلیکیشن News و Stocks اپل تبلیغات اضافه می‌شود؛ احتمالا از نوع کلیک‌بیت", "News Page Date": "چهارشنبه ۲۷ تیر ۱۴۰۳ - ۱۲:۴۵", "News Page Author": "مجتبی  بوالحسنی", "News Page Tags": ["نرم افزار و اپلیکیشن"], "News Page Study Time": "مطالعه 2 دقیقه", "News Page Content": ["شرکت تابولا (Taboola)، یکی از بزرگ‌ترین ارائه‌دهندگان تبلیغات Chumbox در اینترنت، قراردادی برای نمایش تبلیغات در اپلیکیشن‌های News و Stocks اپل منعقد کرد. به بنرهای تبلیغاتی با عناوین کلیک‌بیت، Chumbox گفته می‌شود. طبق قرارداد مذکور، اپل تابولا را به‌عنوان یکی از نمایندگان فروش تبلیغات خود فهرست کرده است و آگهی‌های شرکت مذکور را در خوراک خبری اپلیکیشن‌ها و مقالات منتخب برای کاربران ایالات‌متحده، بریتانیا، استرالیا و کانادا نمایش خواهد داد.", "همکاری اپل با تابولا به این معنی نیست اپلیکیشن News به‌زودی پر از تبلیغات کلیک‌بیت خواهد شد؛ همان باکس‌های تبلیغاتی که با عناوین فریبنده و اغراق‌آمیز، خود را به شکل اخبار درآورده و در انتهای مقالات ظاهر می‌شوند. تابولا سازنده‌ی این نوع تبلیغات است و ظاهراً عملکرد خوبی هم در جذب کلیک دارد.", "، تابولا ازطریق اپلیکیشن Taboola Select، نوع دیگری از تبلیغات را هم ارائه می‌دهد که از نظر ظاهری با محتوای وب‌سایت یا اپلیکیشن هدف هماهنگ می‌شوند و محتوای ناشران برتر را به کاربران نمایش می‌دهند.", "، مدیرعامل تبولا می‌گوید تیم نظارت بر تبلیغات اپل، روی تبلیغ‌دهندگانی که ازطریق شرکت متبوعش در اپلیکیشن‌های News و Stocks نمایش می‌یابند، کنترل‌های خاصی دارد.", "نمی‌دانیم اپل و تابولا چه زمانی قرارداد خود را منعقد کرده‌اند، اما طبق داده‌های آرشیو اینترنت، نام تابولا حداقل از ماه می (اردیبهشت و خرداد ۱۴۰۳) به وب‌سایت اپل اضافه شده است و به‌نظر می‌رسد این شرکت تبلیغاتی جایگزین یاهو شده باشد. NBCUniversal نیز تبلیغاتی در اپلیکیشن News و Stocks اپل نمایش می‌دهد، اما این آگهی‌ها فقط در ایالات‌متحده و بریتانیا قابل مشاهده هستند."]},
{"News Page Url Source": "https://www.zoomit.ir/internet-network/417189-google-search-news-filter/", "News Page Title": "گوگل شایعه‌ها را تکذیب کرد: فیلتر News از موتور جست‌وجو حذف نمی‌شود", "News Page Date": "شنبه ۵ اسفند ۱۴۰۲ - ۱۲:۳۰", "News Page Author": "مجتبی  بوالحسنی", "News Page Tags": ["اینترنت و شبکه", "فناوری"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["جست‌وجوی گوگل از مدت‌ها قبل فیلترهای مختلفی مثل تصاویر را برای دسترسی دقیق‌تر به نتایج جست‌وجو ارائه داده و یکی از مفیدترین این فیلترها، News است.", " این شرکت طی ماه‌های اخیر مشغول آزمایش‌هایی روی فیلترهای جست‌جو بوده و حالا تأکید کرده  است که شایعات حذف فیلتر News واقعیت ندارند.", "هر زمان که جست‌وجویی در گوگل انجام می‌دهید، نواری در بالای صفحه‌ی نتایج زیر کادر متنی جستجو نمایش داده می‌شود که شامل چند فیلتر است. این نوار قبلاً ثابت بود و بخش Images و News را به‌صورت برجسته در کنار سایر گزینه‌ها نشان می‌داد. ", "گوگل در ماه‌های اخیر آزمایش‌هایی روی فیلترهای جست‌وجو انجام داده و فیلترها را با ترتیبی متفاوت نمایش داده است و گاهی حتی برخی از این فیلترها از نتایج جست‌وجو حذف می‌شوند.", "در ماه‌های گذشته اغلب اوقات برگه‌ی News از نتایج جست‌وجوی گوگل حذف می‌شد و این موضوع برای بسیاری از کاربران ناامیدکننده به‌نظر می‌رسید. این برگه همچنین برای ناشران خبر اهمیت زیادی دارد زیرا می‌تواند ترافیک قابل‌ توجهی از گوگل به وب‌سایت‌های آن‌ها هدایت کند.", " (توییتر سابق)، در مورد رابط کاربری موتور جست‌وجوگر خود توضیح داد و گفت حذف فیلتر News برای درک بهتر ترجیحات کاربران انجام شده و فقط مجموعه‌ی کوچکی از کاربران را تحت‌تأثیر قرار داده است.", "هنوز نمی‌دانیم آیا گوگل قصد دارد ترتیب فیلترهای جست‌وجو را تغییر دهد یا خیر اما با توجه به توضیحات این شرکت، فیلتر News از نتایج این موتور جست‌وجو حذف نخواهد شد."]},
{"News Page Url Source": "https://www.zoomit.ir/tech/20433-google-news-weather-adds-apple-watch-support/", "News Page Title": "گوگل پشتیبانی از اپل واچ را با اپلیکیشن News and Weather آغاز کرد", "News Page Date": "چهارشنبه ۲۳ اردیبهشت ۱۳۹۴ - ۱۳:۳۸", "News Page Author": "سمیه  حسین پور", "News Page Tags": ["فناوری"], "News Page Study Time": "مطالعه 1 دقیقه", "News Page Content": ["گوگل جزئیات بیشتری درباره‌ی عرضه اپلیکیشن News & Weather اعلام نکرده و فقط به ارائه آن در اپل واچ اشاره کرده است. این اپلیکیشن در ساعت اپل، بیشتر روی اخبار تاکید کرده و اطلاعاتی در خصوص آب و هوا را نمایش نمی‌دهد؛ بنابراین فقط می‌توان آخرین اخبار روز را مشاهده کرد. توسط قابلیت digital crown اپل واچ می‌توان تصاویر موجود در اخبار را مشاهده کرد اما نمی‌توان اخبار را به طور کامل مطالعه کرد.", "با قابلیت Force Touch اپل واچ می‌توان خبرهای دلخواه را در داخل لیست خواندن یا reading list سافاری اضافه کرد. در اپلیکیشن News & Weather اخبار را می‌توان از منابع معتبر خبری همانند نیویورک تایمز، CNN و Circa مشاهده کرد. گوگل با ارائه این اپلیکیشن اثبات کرد که اپل واچ را رد نکرده و می‌تواند اپلیکیشن‌های بسیاری را برای آن عرضه کند."]}
]